message_about_us = """
❓ <b>Что умеет этот бот?</b>

1️⃣ <b>Викторины:</b> Проверь свои знания на разные темы — от науки до развлечений.  
2️⃣ <b>Тесты:</b> Подготовься к экзаменам или просто узнай что-то новое.  
3️⃣ <b>Результаты:</b> Получай подробные оценки и советы, как стать лучше.  
4️⃣ <b>Соревнования:</b> Соревнуйся с друзьями или с другими пользователями в режиме реального времени!

🎮 <b>Почему стоит попробовать?</b>  
Этот бот помогает:
- Проверить знания и найти слабые стороны.
- Развивать эрудицию и навыки.
- Проводить время весело и продуктивно.

"""

support_message = """
📞 <b>Контакты поддержки</b>

Если у вас возникли вопросы, проблемы или предложения, вы можете обратиться в нашу службу поддержки. Мы всегда готовы помочь! 😊

---
  
📱 <b>Telegram - @Vosemi9</b>

---

📢 <b>Социальные сети:</b>  
<a href="https://t.me/AlexBobovnikov">Telegram</a>

"""
